Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 금요일
cs: Pátek
da: Fredag
de: Freitag
el: Παρασκευή
en: Friday
es: Viernes
fi: Perjantai
fr: Vendredi
id: Jumat
it: Venerdì
ja: 金曜日
nb: Fredag
nl: Vrijdag
pl: Piątek
pt_br: Sexta-feira
ru: Пятница
sv: Fredag
th: วันศุกร์
tr: Cuma
vi: Thứ Sáu
zh_hans: 星期五
zh_hant: 星期五

source: 금요일 오후 보고 마감 전에
cs: Před páteční odpolední uzávěrkou zpráv
da: Før fredagens rapportfrist
de: Vor dem Abgabetermin für den Bericht am Freitagnachmittag
el: Πριν από την προθεσμία της αναφοράς της Παρασκευής
en: Before the Friday afternoon report deadline
es: Antes del cierre del informe del viernes por la tarde
fi: Ennen perjantain raportin määräaikaa
fr: Avant l'échéance du rapport du vendredi après-midi
id: Sebelum tenggat laporan Jumat sore
it: Prima della scadenza del report del venerdì pomeriggio
ja: 金曜午後の報告締め切りの前に
nb: Før rapportfristen på fredag ettermiddag
nl: Voor de rapportdeadline van vrijdagmiddag
pl: Przed piątkowym terminem raportu
pt_br: Antes do fechamento do relatório de sexta à tarde
ru: Перед сдачей отчёта в пятницу
sv: Före rapportdeadline på fredag eftermiddag
th: ก่อนกำหนดส่งรายงานบ่ายวันศุกร์
tr: Cuma öğleden sonra rapor teslimi öncesinde
vi: Trước hạn nộp báo cáo chiều thứ Sáu
zh_hans: 周五下午报告截止前
zh_hant: 週五下午報告截止前

source: 금융
cs: Finance
da: Finans
de: Finanzen
el: Οικονομικά
en: Finance
es: Finanzas
fi: Raha
fr: Finance
id: Keuangan
it: Finanza
ja: お金
nb: Økonomi
nl: Financiën
pl: Finanse
pt_br: Finanças
ru: Финансы
sv: Ekonomi
th: การเงิน
tr: Finans
vi: Tài chính
zh_hans: 财务
zh_hant: 財務

source: 기간
cs: Období
da: Periode
de: Zeitraum
el: Περίοδος
en: Period
es: Periodo
fi: Jakso
fr: Période
id: Periode
it: Periodo
ja: 期間
nb: Periode
nl: Periode
pl: Okres
pt_br: Período
ru: Период
sv: Period
th: ช่วงเวลา
tr: Dönem
vi: Khoảng thời gian
zh_hans: 时间段
zh_hant: 時間段

source: 기간 단위
cs: Jednotka období
da: Periodeenhed
de: Zeiteinheit
el: Μονάδα περιόδου
en: Period unit
es: Unidad de periodo
fi: Jakson yksikkö
fr: Unité de période
id: Satuan periode
it: Unità di periodo
ja: 期間の単位
nb: Periodeenhet
nl: Periode-eenheid
pl: Jednostka okresu
pt_br: Unidade de período
ru: Единица периода
sv: Periodenhet
th: หน่วยช่วงเวลา
tr: Dönem birimi
vi: Đơn vị thời gian
zh_hans: 时间单位
zh_hant: 時間單位

source: 기간별 추이
cs: Vývoj v čase
da: Udvikling over tid
de: Verlauf im Zeitraum
el: Τάση ανά περίοδο
en: Trend over time
es: Tendencia en el tiempo
fi: Kehitys ajan mukaan
fr: Évolution dans le temps
id: Tren per periode
it: Andamento nel tempo
ja: 期間ごとの推移
nb: Utvikling over tid
nl: Verloop in de tijd
pl: Trend w czasie
pt_br: Evolução ao longo do tempo
ru: Динамика во времени
sv: Trend över tid
th: แนวโน้มตามช่วงเวลา
tr: Zamana göre değişim
vi: Xu hướng theo thời gian
zh_hans: 各时间段的趋势
zh_hant: 各時間段的趨勢

source: 기계식
cs: Mechanická
da: Mekanisk
de: Mechanisch
el: Μηχανικό
en: Mechanical
es: Mecánico
fi: Mekaaninen
fr: Mécanique
id: Mekanis
it: Meccanica
ja: メカニカル
nb: Mekanisk
nl: Mechanisch
pl: Mechaniczna
pt_br: Mecânico
ru: Механическая
sv: Mekanisk
th: แบบเมคานิคอล
tr: Mekanik
vi: Cơ học
zh_hans: 机械
zh_hant: 機械

source: 기기 간 단축어 동기화
cs: Synchronizace frází mezi zařízeními
da: Synkroniser fraser mellem enheder
de: Textbausteine geräteübergreifend abgleichen
el: Συγχρονισμός φράσεων μεταξύ συσκευών
en: Sync snippets across devices
es: Sincronizar frases entre dispositivos
fi: Synkronoi fraasit laitteiden välillä
fr: Synchroniser les snippets entre appareils
id: Sinkronkan frasa antar perangkat
it: Sincronizza le frasi tra dispositivi
ja: デバイス間で定型文を同期
nb: Synkroniser fraser mellom enheter
nl: Fragmenten synchroniseren tussen apparaten
pl: Synchronizuj frazy między urządzeniami
pt_br: Sincronizar frases entre dispositivos
ru: Синхронизация фраз между устройствами
sv: Synka fraser mellan enheter
th: ซิงก์ข้อความด่วนข้ามอุปกรณ์
tr: İfadeleri cihazlar arasında senkronla
vi: Đồng bộ cụm từ giữa các thiết bị
zh_hans: 在设备之间同步短语
zh_hant: 在裝置之間同步短語

source: 기기 간 동기화 (베타)
cs: Synchronizace mezi zařízeními (beta)
da: Synkronisering mellem enheder (beta)
de: Geräteabgleich (Beta)
el: Συγχρονισμός συσκευών (Beta)
en: Cross-Device Sync (Beta)
es: Sincronización entre dispositivos (beta)
fi: Synkronointi laitteiden välillä (beta)
fr: Synchronisation entre appareils (bêta)
id: Sinkronisasi Antarperangkat (Beta)
it: Sincronizzazione tra dispositivi (beta)
ja: デバイス間の同期(ベータ)
nb: Synkronisering mellom enheter (beta)
nl: Synchronisatie tussen apparaten (bèta)
pl: Synchronizacja między urządzeniami (beta)
pt_br: Sincronização entre dispositivos (Beta)
ru: Синхронизация между устройствами (бета)
sv: Synkronisering mellan enheter (beta)
th: ซิงก์ข้ามอุปกรณ์ (เบตา)
tr: Cihazlar Arası Senkronizasyon (Beta)
vi: Đồng bộ giữa các thiết bị (Beta)
zh_hans: 跨设备同步（测试版）
zh_hant: 跨裝置同步（測試版）

source: 기기 간 동기화(베타) 수정, 전송이 확정된 뒤에만 완료 처리해 누락을 막아요
cs: Oprava synchronizace mezi zařízeními (beta): změny se berou jako odeslané až po potvrzení, nic se neztratí
da: Rettelser til synkronisering mellem enheder (beta): ændringer tæller først som sendt, når de er bekræftet, så intet går tabt
de: Korrekturen beim Geräteabgleich (Beta): Änderungen gelten erst nach Bestätigung als gesendet, damit nichts fehlt
el: Διορθώσεις συγχρονισμού συσκευών (beta): οι αλλαγές θεωρούνται απεσταλμένες μόνο μετά την επιβεβαίωση, ώστε να μην χάνεται τίποτα
en: Cross-device sync (beta) fixes: changes count as sent only once confirmed, so nothing goes missing
es: Correcciones de la sincronización entre dispositivos (beta): los cambios se marcan como enviados solo al confirmarse, así no se pierde nada
fi: Laitteiden välisen synkronoinnin (beta) korjauksia: muutokset katsotaan lähetetyiksi vasta vahvistuksen jälkeen, joten mikään ei jää puuttumaan
fr: Synchronisation entre appareils (bêta) : un changement n'est compté comme envoyé qu'une fois confirmé, pour ne rien perdre
id: Perbaikan sinkronisasi antarperangkat (beta): perubahan dianggap terkirim hanya setelah dikonfirmasi, jadi tidak ada yang terlewat
it: Sincronizzazione tra dispositivi (beta): le modifiche contano come inviate solo dopo la conferma, così non si perde nulla
ja: デバイス間の同期(ベータ)を修正しました。送信が確定してから完了にするので、抜け漏れを防げます
nb: Rettelser i synkronisering mellom enheter (beta): endringer regnes som sendt først når de er bekreftet, så ingenting går tapt
nl: Fixes voor synchronisatie tussen apparaten (bèta): wijzigingen tellen pas als verzonden zodra ze bevestigd zijn, zodat er niets zoekraakt
pl: Poprawki synchronizacji między urządzeniami (beta): zmiany są uznawane za wysłane dopiero po potwierdzeniu, więc nic nie ginie
pt_br: Correções na sincronização entre dispositivos (beta): as alterações só contam como enviadas depois de confirmadas, para nada se perder
ru: Синхронизация между устройствами (бета): изменения считаются отправленными только после подтверждения, это исключает потери
sv: Fixar för synkronisering mellan enheter (beta): ändringar räknas som skickade först när de bekräftats, så inget går förlorat
th: แก้ไขการซิงก์ข้ามอุปกรณ์ (เบตา): การเปลี่ยนแปลงจะนับว่าส่งแล้วเมื่อยืนยันเท่านั้น ข้อมูลจึงไม่ตกหล่น
tr: Cihazlar arası senkronizasyon (beta) düzeltmesi: değişiklikler yalnızca onaylandıktan sonra gönderilmiş sayılır, böylece hiçbir şey kaybolmaz
vi: Sửa đồng bộ giữa các thiết bị (beta): thay đổi chỉ được tính là đã gửi khi đã xác nhận, nên không bị thiếu
zh_hans: 跨设备同步（测试版）修复：改动要确认发送成功后才算完成，避免遗漏
zh_hant: 跨裝置同步（測試版）修復：改動要確認發送成功後才算完成，避免遺漏

source: 기기 간 동기화가 꺼져 있거나 아직 시작되지 않았어요.
cs: Synchronizace mezi zařízeními je vypnutá nebo ještě nezačala.
da: Synkronisering mellem enheder er slået fra eller er ikke startet endnu.
de: Der Geräteabgleich ist aus oder noch nicht gestartet.
el: Ο συγχρονισμός συσκευών είναι απενεργοποιημένος ή δεν έχει ξεκινήσει ακόμη.
en: Cross-device sync is off or hasn't started yet.
es: La sincronización entre dispositivos está apagada o aún no ha comenzado.
fi: Laitteiden välinen synkronointi on pois päältä tai ei ole vielä käynnistynyt.
fr: La synchronisation entre appareils est désactivée ou n'a pas encore démarré.
id: Sinkronisasi antarperangkat nonaktif atau belum dimulai.
it: La sincronizzazione tra dispositivi è disattivata o non è ancora partita.
ja: デバイス間の同期がオフか、まだ始まっていません。
nb: Synkronisering mellom enheter er av eller har ikke startet ennå.
nl: Synchronisatie tussen apparaten staat uit of is nog niet gestart.
pl: Synchronizacja między urządzeniami jest wyłączona albo jeszcze się nie rozpoczęła.
pt_br: A sincronização entre dispositivos está desativada ou ainda não começou.
ru: Синхронизация между устройствами выключена или ещё не запущена.
sv: Synkronisering mellan enheter är avstängd eller har inte startat än.
th: การซิงก์ข้ามอุปกรณ์ปิดอยู่หรือยังไม่เริ่มทำงาน
tr: Cihazlar arası senkronizasyon kapalı ya da henüz başlamadı.
vi: Đồng bộ giữa các thiết bị đang tắt hoặc chưa bắt đầu.
zh_hans: 跨设备同步已关闭或尚未启动。
zh_hant: 跨裝置同步已關閉或尚未啓動。

source: 기기 간 동기화에서 처음 올린 뒤의 수정과 삭제가 반영되지 않던 문제를 고쳤어요
cs: Opraveno: synchronizace mezi zařízeními po prvním nahrání vynechávala úpravy a smazání.
da: Rettet: Synkronisering mellem enheder tabte alle ændringer og sletninger efter den første upload.
de: Behoben: Beim Geräteabgleich gingen alle Änderungen und Löschungen nach dem ersten Hochladen verloren.
el: Διορθώθηκε ο συγχρονισμός συσκευών που αγνοούσε κάθε επεξεργασία και διαγραφή μετά την πρώτη μεταφόρτωση.
en: Fixed sync between devices dropping every edit and deletion after the first upload.
es: Corregimos que la sincronización entre dispositivos ignoraba las ediciones y eliminaciones posteriores a la primera subida.
fi: Korjasimme virheen, jossa synkronointi laitteiden välillä ohitti kaikki muokkaukset ja poistot ensimmäisen lähetyksen jälkeen.
fr: Correction de la synchronisation entre appareils, qui ignorait toutes les modifications et suppressions après le premier envoi.
id: Memperbaiki sinkronisasi antarperangkat yang tidak menerapkan setiap perubahan dan penghapusan setelah unggahan pertama.
it: Risolto il problema per cui la sincronizzazione tra dispositivi ignorava ogni modifica ed eliminazione dopo il primo caricamento.
ja: デバイス間の同期で、最初のアップロード後の編集と削除が反映されない問題を修正しました
nb: Rettet at synkronisering mellom enheter mistet alle endringer og slettinger etter første opplasting
nl: Synchronisatie tussen apparaten liet alle wijzigingen en verwijderingen na de eerste upload vallen. Dat is opgelost.
pl: Naprawiono synchronizację między urządzeniami, która pomijała edycje i usunięcia po pierwszym wysłaniu.
pt_br: Corrigimos a sincronização entre dispositivos, que perdia todas as edições e exclusões após o primeiro envio.
ru: Исправлена ошибка: после первой загрузки синхронизация между устройствами не учитывала изменения и удаления
sv: Åtgärdat: synkroniseringen mellan enheter tappade alla ändringar och borttagningar efter den första uppladdningen
th: แก้ปัญหาการซิงก์ระหว่างอุปกรณ์ที่ไม่นำการแก้ไขและการลบหลังอัปโหลดครั้งแรกไปใช้
tr: Cihazlar arası senkronizasyonda ilk yüklemeden sonraki düzenleme ve silmelerin yansımaması sorunu giderildi
vi: Đã sửa lỗi đồng bộ giữa các thiết bị bỏ qua mọi chỉnh sửa và xóa sau lần tải lên đầu tiên.
zh_hans: 修复了跨设备同步中，首次上传后的修改和删除没有生效的问题
zh_hant: 修復了跨裝置同步中，首次上傳後的修改和刪除沒有生效的問題

source: 기기 사이 동기화
cs: Synchronizace mezi zařízeními
da: Synkronisering mellem enheder
de: Geräteabgleich
el: Συγχρονισμός συσκευών
en: Cross-Device Sync
es: Sincronización entre dispositivos
fi: Synkronointi laitteiden välillä
fr: Synchronisation entre appareils
id: Sinkronisasi Antarperangkat
it: Sincronizzazione tra dispositivi
ja: デバイス間の同期
nb: Synkronisering mellom enheter
nl: Synchronisatie tussen apparaten
pl: Synchronizacja między urządzeniami
pt_br: Sincronização entre dispositivos
ru: Синхронизация между устройствами
sv: Synkronisering mellan enheter
th: ซิงก์ข้ามอุปกรณ์
tr: Cihazlar Arası Senkronizasyon
vi: Đồng bộ giữa các thiết bị
zh_hans: 跨设备同步
zh_hant: 跨裝置同步

source: 기기 사이 동기화에서 수정과 삭제가 반영되지 않던 것을 고쳤어요
cs: Úpravy a smazání se nově přenášejí mezi zařízeními
da: Ændringer og sletninger overføres nu mellem enheder
de: Änderungen und Löschungen werden jetzt zwischen Geräten übertragen
el: Οι επεξεργασίες και οι διαγραφές πλέον περνούν από τη μία συσκευή στην άλλη
en: Edits and deletions now travel between devices
es: Corregimos que las ediciones y eliminaciones no se reflejaban entre dispositivos
fi: Muokkaukset ja poistot siirtyvät nyt laitteiden välillä
fr: Les modifications et suppressions se synchronisent désormais entre vos appareils
id: Perubahan dan penghapusan kini tersinkron antarperangkat
it: Modifiche ed eliminazioni ora passano da un dispositivo all'altro
ja: デバイス間の同期で、編集と削除が反映されない問題を修正しました
nb: Rettet at endringer og slettinger ikke ble synkronisert mellom enheter
nl: Wijzigingen en verwijderingen worden nu tussen apparaten doorgegeven
pl: Edycje i usunięcia są teraz przenoszone między urządzeniami
pt_br: Edições e exclusões agora passam entre os dispositivos
ru: Теперь изменения и удаления передаются между устройствами
sv: Ändringar och borttagningar följer nu med mellan enheter
th: แก้ปัญหาการแก้ไขและการลบที่ไม่ถูกนำไปใช้ในการซิงก์ระหว่างอุปกรณ์
tr: Düzenleme ve silmeler artık cihazlar arasında yansıyor
vi: Chỉnh sửa và xóa giờ đã được đồng bộ giữa các thiết bị
zh_hans: 修好了设备之间的修改和删除没同步过去的问题
zh_hant: 修好了裝置之間的修改和刪除沒同步過去的問題

source: 기기 설정 따르기
cs: Podle nastavení zařízení
da: Følg enhedens indstilling
de: Geräteeinstellung folgen
el: Ακολουθεί τη ρύθμιση της συσκευής
en: Follow device setting
es: Usar ajuste del dispositivo
fi: Seuraa laitteen asetusta
fr: Suivre le réglage de l'appareil
id: Ikuti pengaturan perangkat
it: Segui impostazione del dispositivo
ja: デバイスの設定に従う
nb: Følg enhetsinnstilling
nl: Volg apparaatinstelling
pl: Zgodnie z ustawieniem urządzenia
pt_br: Seguir ajuste do dispositivo
ru: Как в настройках устройства
sv: Följ enhetens inställning
th: ตามการตั้งค่าอุปกรณ์
tr: Cihaz ayarını izle
vi: Theo cài đặt thiết bị
zh_hans: 跟随设备设置
zh_hant: 跟隨裝置設定

source: 기기 안에서만 계산돼요. 어디에도 보내지 않아요.
cs: Počítá se jen v tomto zařízení. Nic se nikam neodesílá.
da: Beregnes kun på denne enhed. Intet sendes nogen steder hen.
de: Wird nur auf diesem Gerät berechnet. Nichts wird irgendwohin gesendet.
el: Ο υπολογισμός γίνεται μόνο σε αυτή τη συσκευή. Δεν στέλνεται πουθενά.
en: Calculated on this device only. Nothing is sent anywhere.
es: Se calcula solo en este dispositivo. No se envía a ningún lado.
fi: Lasketaan vain tällä laitteella. Mitään ei lähetetä minnekään.
fr: Calcul effectué uniquement sur l'appareil. Rien n'est envoyé ailleurs.
id: Dihitung hanya di perangkat ini. Tidak dikirim ke mana pun.
it: Calcolato solo su questo dispositivo. Non viene inviato da nessuna parte.
ja: この端末の中だけで計算します。どこにも送信しません。
nb: Beregnes bare på enheten. Ingenting sendes noe sted.
nl: Wordt alleen op dit apparaat berekend. Er wordt niets verzonden.
pl: Obliczenia odbywają się tylko na tym urządzeniu. Nic nie jest nigdzie wysyłane.
pt_br: O cálculo é feito só neste dispositivo. Nada é enviado para lugar nenhum.
ru: Вычисляется только на этом устройстве. Никуда не отправляется.
sv: Beräknas bara på enheten. Inget skickas någonstans.
th: คำนวณบนอุปกรณ์เครื่องนี้เท่านั้น ไม่ส่งไปที่ใด
tr: Yalnızca bu cihazda hesaplanır. Hiçbir yere gönderilmez.
vi: Chỉ tính toán trên thiết bị này. Không gửi đi đâu cả.
zh_hans: 只在这台设备上计算。不会发送到任何地方。
zh_hant: 只在這台裝置上計算。不會發送到任何地方。

source: 기기 안에서만 계산했어요. 어디에도 보내지 않았어요.
cs: Počítalo se jen v tomto zařízení. Nic se nikam neodeslalo.
da: Beregnet kun på denne enhed. Intet blev sendt nogen steder hen.
de: Wurde nur auf diesem Gerät berechnet. Nichts wurde irgendwohin gesendet.
el: Ο υπολογισμός έγινε μόνο σε αυτή τη συσκευή. Δεν στάλθηκε πουθενά.
en: Calculated on this device only. Nothing was sent anywhere.
es: Se calculó solo en este dispositivo. No se envió a ningún lado.
fi: Laskettiin vain tällä laitteella. Mitään ei lähetetty minnekään.
fr: Calcul effectué uniquement sur l'appareil. Rien n'a été envoyé ailleurs.
id: Dihitung hanya di perangkat ini. Tidak ada yang dikirim ke mana pun.
it: Calcolato solo su questo dispositivo. Non è stato inviato da nessuna parte.
ja: この端末の中だけで計算しました。どこにも送信していません。
nb: Beregnet bare på enheten. Ingenting ble sendt noe sted.
nl: Alleen op dit apparaat berekend. Er is niets verzonden.
pl: Obliczono tylko na tym urządzeniu. Nic nie zostało nigdzie wysłane.
pt_br: O cálculo foi feito só neste dispositivo. Nada foi enviado para lugar nenhum.
ru: Вычислено только на этом устройстве. Никуда не отправлено.
sv: Beräknades bara på enheten. Inget skickades någonstans.
th: คำนวณบนอุปกรณ์เครื่องนี้เท่านั้น ไม่ได้ส่งไปที่ใด
tr: Yalnızca bu cihazda hesaplandı. Hiçbir yere gönderilmedi.
vi: Chỉ tính toán trên thiết bị này. Không gửi đi đâu cả.
zh_hans: 只在这台设备上算过。没有发送到任何地方。
zh_hant: 只在這台裝置上算過。沒有發送到任何地方。

source: 기기가 둘이 되셨네요. 같은 단축어를 두 기기에서 쓸 수 있어요
cs: Máte už dvě zařízení. Stejné fráze můžete používat na obou
da: Du bruger nu to enheder. Brug de samme fraser på begge
de: Du nutzt jetzt zwei Geräte. Verwende dieselben Textbausteine auf beiden
el: Χρησιμοποιείτε πλέον δύο συσκευές. Οι ίδιες φράσεις είναι διαθέσιμες και στις δύο
en: You're on two devices now. Use the same snippets on both
es: Ya usas dos dispositivos. Puedes usar las mismas frases en ambos
fi: Käytössäsi on nyt kaksi laitetta. Voit käyttää samoja fraaseja molemmilla
fr: Vous avez maintenant deux appareils. Utilisez les mêmes phrases sur les deux
id: Anda kini memakai dua perangkat. Gunakan Frasa yang sama di keduanya
it: Ora hai due dispositivi. Puoi usare le stesse frasi su entrambi
ja: デバイスが2台になりました。同じ定型文を両方で使えます
nb: Nå bruker du to enheter. Du kan bruke de samme frasene på begge
nl: Je gebruikt nu twee apparaten. Gebruik dezelfde fragmenten op allebei
pl: Masz już dwa urządzenia. Używaj tych samych fraz na obu
pt_br: Você já usa dois dispositivos. Use as mesmas frases nos dois
ru: Теперь у вас два устройства. Используйте одни и те же фразы на обоих
sv: Nu har du två enheter. Använd samma fraser på båda
th: ตอนนี้คุณใช้สองอุปกรณ์แล้ว ใช้ข้อความด่วนชุดเดียวกันได้ทั้งสองเครื่อง
tr: Artık iki cihazınız var. Aynı ifadeleri ikisinde de kullanabilirsiniz
vi: Bạn đang dùng hai thiết bị rồi. Dùng cùng các cụm từ trên cả hai
zh_hans: 你现在有两台设备了。同样的短语可以在两台上一起用
zh_hant: 你現在有兩台裝置了。同樣的短語可以在兩台上一起用

source: 기기를 2대 이상 쓰는 신호예요.
cs: Znamení, že používáte dvě nebo více zařízení.
da: Et tegn på, at man bruger to eller flere enheder.
de: Ein Hinweis auf die Nutzung von zwei oder mehr Geräten.
el: Ένδειξη χρήσης δύο ή περισσότερων συσκευών.
en: A signal of using two or more devices.
es: Indica que se usan dos o más dispositivos.
fi: Merkki siitä, että käytössä on vähintään kaksi laitetta.
fr: Indique l'usage de deux appareils ou plus.
id: Tanda bahwa Anda memakai dua perangkat atau lebih.
it: Indica che usi due o più dispositivi.
ja: デバイスを2台以上使っている目安です。
nb: Et tegn på at du bruker to eller flere enheter.
nl: Een teken dat je twee of meer apparaten gebruikt.
pl: Sygnał, że używasz co najmniej dwóch urządzeń.
pt_br: Indica o uso de dois ou mais dispositivos.
ru: Признак того, что вы используете два и более устройства.
sv: En signal om att man använder två eller fler enheter.
th: สัญญาณว่าใช้อุปกรณ์ตั้งแต่ 2 เครื่องขึ้นไป
tr: İki veya daha fazla cihaz kullanıldığını gösterir.
vi: Dấu hiệu dùng từ hai thiết bị trở lên.
zh_hans: 这是使用两台以上设备的信号。
zh_hant: 這是使用兩台以上裝置的信號。

source: 기능
cs: Funkce
da: Funktion
de: Funktion
el: Λειτουργία
en: Feature
es: Función
fi: Ominaisuus
fr: Fonction
id: Fitur
it: Funzione
ja: 機能
nb: Funksjon
nl: Functie
pl: Funkcja
pt_br: Recurso
ru: Функция
sv: Funktion
th: ฟีเจอร์
tr: Özellik
vi: Tính năng
zh_hans: 功能
zh_hant: 功能

source: 기능 열린 비율
cs: Podíl odemčených funkcí
da: Andel med funktioner åbnet
de: Anteil mit freigeschalteten Funktionen
el: Ποσοστό με ανοιχτές λειτουργίες
en: Share with features unlocked
es: Porcentaje con funciones abiertas
fi: Ominaisuudet avanneiden osuus
fr: Part des fonctions débloquées
id: Persentase fitur terbuka
it: Quota con funzioni sbloccate
ja: 機能が開いている割合
nb: Andel med funksjoner låst opp
nl: Aandeel met functies ontgrendeld
pl: Odsetek z odblokowanymi funkcjami
pt_br: Proporção com recursos liberados
ru: Доля с открытыми функциями
sv: Andel med upplåsta funktioner
th: สัดส่วนที่ปลดล็อกฟีเจอร์
tr: Özelliklerin açıldığı oran
vi: Tỷ lệ mở tính năng
zh_hans: 功能开启比例
zh_hant: 功能開啓比例

source: 기능 열림 (결제 아님)
cs: Funkce odemčeny (ne nákup)
da: Funktioner åbnet (ikke et køb)
de: Funktionen freigeschaltet (kein Kauf)
el: Λειτουργίες ανοιχτές (όχι αγορά)
en: Features unlocked (not a purchase)
es: Funciones abiertas (sin compra)
fi: Ominaisuudet avattu (ei ostoa)
fr: Fonctions débloquées (hors achat)
id: Fitur terbuka (bukan pembelian)
it: Funzioni sbloccate (non è un acquisto)
ja: 機能が開放(購入ではない)
nb: Funksjoner låst opp (ikke et kjøp)
nl: Functies ontgrendeld (geen aankoop)
pl: Funkcje odblokowane (to nie zakup)
pt_br: Recursos liberados (não é compra)
ru: Функции открыты (не покупка)
sv: Funktioner upplåsta (inget köp)
th: ปลดล็อกฟีเจอร์แล้ว (ไม่ใช่การซื้อ)
tr: Özellikler açıldı (satın alma değil)
vi: Tính năng đã mở (không phải mua)
zh_hans: 功能已开启（非付费）
zh_hant: 功能已開啓（非付費）

source: 기본
cs: Základní
da: Standard
de: Allgemein
el: Βασικά
en: General
es: General
fi: Perus
fr: Par défaut
id: Umum
it: Base
ja: 標準
nb: Standard
nl: Standaard
pl: Podstawowe
pt_br: Padrão
ru: Основные
sv: Standard
th: ทั่วไป
tr: Varsayılan
vi: Chung
zh_hans: 通用
zh_hant: 通用

source: 기본 Paper 테마 대신 직접 색상을 지정합니다
cs: Místo výchozího tématu Paper nastavíte vlastní barvy
da: Brug dine egne farver i stedet for standardtemaet Paper
de: Eigene Farben statt des Standardthemas Paper verwenden
el: Ορίστε δικά σας χρώματα αντί για το προεπιλεγμένο θέμα Paper
en: Use your own colors instead of the default Paper theme
es: Define tus propios colores en lugar del tema Paper predeterminado
fi: Valitse omat värit oletusarvoisen Paper-teeman tilalle
fr: Définissez vos propres couleurs à la place du thème Paper par défaut
id: Gunakan warna sendiri sebagai ganti tema Paper bawaan
it: Scegli i tuoi colori al posto del tema Paper predefinito
ja: 標準のPaperテーマの代わりに、好きな色を指定します
nb: Bruk egne farger i stedet for standardtemaet Paper
nl: Kies eigen kleuren in plaats van het standaard Paper-thema
pl: Ustaw własne kolory zamiast domyślnego motywu Paper
pt_br: Use suas próprias cores em vez do tema Paper padrão
ru: Вместо темы Paper по умолчанию используются ваши цвета
sv: Välj egna färger i stället för standardtemat Paper
th: ใช้สีที่คุณกำหนดเองแทนธีม Paper เริ่มต้น
tr: Varsayılan Paper teması yerine kendi renklerinizi belirleyin
vi: Tự chọn màu thay cho chủ đề Paper mặc định
zh_hans: 用自己指定的颜色代替默认的 Paper 主题
zh_hant: 用自己指定的顏色代替預設的 Paper 主題

source: 기본 번역 언어
cs: Výchozí jazyk překladu
da: Standardsprog til oversættelse
de: Standardsprache für Übersetzung
el: Προεπιλεγμένη γλώσσα μετάφρασης
en: Default Translation Language
es: Idioma de traducción predeterminado
fi: Oletuskäännöskieli
fr: Langue de traduction par défaut
id: Bahasa Terjemahan Bawaan
it: Lingua di traduzione predefinita
ja: 標準の翻訳言語
nb: Standard oversettelsesspråk
nl: Standaard vertaaltaal
pl: Domyślny język tłumaczenia
pt_br: Idioma de tradução padrão
ru: Язык перевода по умолчанию
sv: Standardspråk för översättning
th: ภาษาแปลเริ่มต้น
tr: Varsayılan Çeviri Dili
vi: Ngôn ngữ dịch mặc định
zh_hans: 默认翻译语言
zh_hant: 預設翻譯語言

source: 기본 언어
cs: Výchozí jazyk
da: Standardsprog
de: Standardsprache
el: Προεπιλεγμένη γλώσσα
en: Default language
es: Idioma predeterminado
fi: Oletuskieli
fr: Langue par défaut
id: Bahasa bawaan
it: Lingua predefinita
ja: 標準の言語
nb: Standardspråk
nl: Standaardtaal
pl: Język domyślny
pt_br: Idioma padrão
ru: Язык по умолчанию
sv: Standardspråk
th: ภาษาเริ่มต้น
tr: Varsayılan dil
vi: Ngôn ngữ mặc định
zh_hans: 默认语言
zh_hant: 預設語言
